[{"ask": "Dạ cho em hỏi, mèo nhà em được gần 4 năm tuổi rồi ạ. Thì bình thường trong nhà cũng không chú ý việc tiêm vaccine nên là mèo chưa có mũi tiêm nào. Hai ba hôm gần đây, tự nhiên mèo bị tiêu chảy (phân lỏng có màu hồng nhạt), có cho nhịn ăn cỡ 8 tiếng rồi cho ăn ít ít thành từng bữa (đồ ăn hạt của mèo), nhưng mèo vẫn bị tiêu chảy, có nôn ít (1 lần sau 3 ngày bị tiêu chảy), ăn cũng ít lại. Mong các bác sĩ tư vấn ạ, em cảm ơn nhiều ạ.", "answer": "Chào bạn, Pet Mart hỗ trợ tư vấn tới bạn một số thông tin như sau:\n1. Về vấn đề tiêm phòng, mặc dù mèo 4 năm tuổi trưởng thành sức đề kháng tương đối tốt rồi, nhưng không nên chủ quan. Bạn nên cho bé đi tiêm phòng đầy đủ và định kỳ 1 năm 1 lần nhé.\n2. Gần đây bạn thấy mèo phân bất thường, tiêu chảy thì bạn cần xem lại vấn đề ăn của bé. Cụ thể là đồ dùng ăn có vệ sinh sạch sẽ không? Cung cấp nước sạch, không dùng nước máy! Ngoài ra, bạn xem thức ăn hạt cho mèo là loại gì, của hãng nào? Trước đó có dùng loại này không? Nếu là loại mới thì nên dừng lại. Còn nếu vẫn là loại cũ thì kiểm tra Hạn sử dụng hoặc bảo quản hạt.\n3. Mua men tiêu hóa Enterogermina cho mèo uống 1 ngày 2 ống (sau hoặc trước ăn) để cải thiện lại hệ tiêu hóa và đường ruột. Nếu mèo ăn được cháo thịt, thì nên chuyển cho ăn cháo loãng ít hôm. Nếu sau vài ngày ăn như vậy + uống men tiêu hóa mà đi phân bình thường trở lại tức là vấn đề của mèo đang gặp phải là ở Điều số 2 kể trên. Còn nếu vẫn tiếp tục tiêu chảy bạn cần cho mèo đến thú y để test phân xem đang gặp phải vấn đề gì để có phác đồ điều trị sớm nhé!"}, {"ask": "Dạ shop ơi. Bé nhà mình là giống chó Poodle 1,5kg. Mình có đăng ký tiêm 7 bệnh cho bé. Mới tuần trước mình đi tiêm mũi thứ 3 cho bé (tại cửa hàng thú y). Nhưng do mình quên không mang sổ tiêm nên người ta không điền mũi 3 cho được. Nay mình nhờ đứa em cho bé đi tiêm dại. Nhưng mình quên không nhắc nó mũi 3 tiêm rồi nhưng quên không ghi vào sổ. Lần này mình đến cửa hàng khác tiêm, người ta không biết nên tiêm mũi 3 lại lần nữa. Mũi 3 trước với mũi 3 này cách nhau 1 tuần. Không biết bé nhà mình có bị sao không ạ. Em sơ suất quá ạ!", "answer": "Chào bạn, Pet Mart phản hồi thông tin đến bạn như sau:\n– Thứ 1: về nguyên tắc mỗi ống vacxin sau khi tiêm xong sẽ đều có 1 cái tem đi kèm. Tem đó để sử dụng dán vào sổ sức khỏe của bé để tự nhắc mình lưu trữ thời gian tiêm phòng của bé. Nếu trong trường hợp bạn không mang theo sổ thì bác sĩ vẫn phải cung cấp vỏ ống tiêm và tem cho bạn để bạn có thể tự đem về và dán vào sổ sức khỏe của bé. Bản chất của việc này chủ yếu là để nhắc nhở mình lưu trữ thời gian tiêm của bé để sau ngày tiêm nhắc lại thôi. Nên bạn hoàn toàn có thể quay lại đó yêu cầu người ta trả lại tem dán tiêm vacxin cho bạn nhé, hoặc bạn chỉ cần ghi vào trong sổ ngày tiêm của bé mà không cần tem đó. Ghi lại tên của vacxin vào phần tem dán là được."}, {"ask": "Bác sĩ cho em hỏi chó nhà em ăn chuông lắc trên vòng đeo cổ thì có bị làm sao không ạ?", "answer": "Chào bạn, bạn cần kiểm tra phân của bé mỗi khi bé đi nặng, nếu trong khoảng 2 ngày mà bé không đẩy lục lạc qua đường phân thì bạn cần phải đưa bé đến ngay thú y để mổ và đưa dị vật ra khỏi dạ dày của bé nếu không sẽ rất nguy hiểm."}, {"ask": "Dạ chó của em được 2 tháng rưỡi tuổi rồi ạ, em ấy chích được mũi 6 tuần tuổi và 9 tuần tuổi. Em ấy chưa chích 12 tuần tuổi và 16 tuần tuổi. Ngày hôm qua em có đưa em ấy ra công viên chơi và có những con chó khác vì nơi ấy là cho chó. Lúc về thì em ấy có nhảy lên người chồng em. Rồi móng của em ấy cào tay chồng em 1 đường, và nó chỉ đỏ chỗ đấy.", "answer": "Chào bạn, việc bị cún cắn hay bị cào móng xước người không quan trọng và không có gì đáng sợ nếu chú chó đó không bị dại bạn nhé. Những chú chó có biểu hiện dãi dớt, hung dữ, cắn người, trốn vào chỗ tối… là đã bị dại thì mới nguy hiểm. Mà thông thường các chú chó bị dại thì sẽ phát bệnh và chết rất nhanh. Chứ còn nếu cún chơi tung tăng bình thường nhảy lên ôm người không có vấn đề gì phải lo bạn nha! Vết cào chỉ đỏ là 1 dạng cào nhẹ, xước không xước hẳn mà rách không rách hẳn nên bị như vậy. Giống như mình bị va vào một vật dụng gì đó thôi bạn."}, {"ask": "Chó con của em bị chó họ nó cắm lệch hàm dưới… nó ăn uống bình thường nhưng cái hàm dưới nó kiểu như bị sái qua 1 bên. Vậy có cách nào để nó thẳng về vị trí cũ không ạ?", "answer": "Chào bạn, ca này bạn phải đưa bé đến các trung tâm thú y – nơi nào chuyên về chỉnh hình mới có thể xử lý được. Nhẹ thì có thể nắn chỉnh thông thường, nhưng nặng hoặc nếu cún bị bẩm sinh thì có thể phải phẫu thuật chỉnh hàm."}, {"ask": "Chó nhà em lần đầu làm mẹ, nó bị sảy thai giờ đang nhả thai ra. Em mà chạm vào thì nó la đến cắn, có cách nào giúp nó bình tĩnh lại không ạ? Và em nên cho nó uống thuốc gì để bớt đau ạ?", "answer": "Chào bạn, bé cún của bạn vừa trải qua 1 cú sốc lớn nên tâm lý ít nhiều cũng bị ảnh hưởng. Chưa kể thời gian mang thai bé đã rất mệt rồi, sau đó bị sảy thai thì khiến cho sức khỏe và tinh thần mệt mỏi hơn. Điều cần làm bây giờ phải đảm bảo thai lưu trong bụng bé đã được lấy ra hết. Cho bé uống nước rau ngót ép để đào thải nhau thai ra ngoài. Ngoài ra, để cho bé có một không gian yên tĩnh, riêng tư. Khi nào bé có nhu cầu kết giao, gần gũi với chủ bé sẽ chủ động. Nếu bé thích ăn một món gì đó, bạn hãy mua cho bé ăn hàng ngày để kết nối lại tình cảm và sự quan tâm dành cho bé."}, {"ask": "Cho e hỏi, chó em được gần 3 tháng tuổi, bị tông và hình như bé bị tê liệt cột sống, có thể ăn uống và đi vệ sinh. Chân trước của bé cử động được, nhưng chân sau thì không. Khi đụng nhẹ vào phần lưng thì bé đau và la. Em không thể ẵm bé đi đc vì bé đau và có thể cắn, hơn nữa tình hình dịch đang phức tạp. Bé nhà em có thể hồi phục được không và em nên làm gì ạ?", "answer": "Chào bạn, tất cả các vấn đề liên quan đến xương – khớp đều cần phải được thực hiện chụp X-quang để phỏng đoán thực tế tình trạng của vật nuôi. Nếu không chụp X-Quang thì không thể đưa ra phác đồ điều trị 1 cách phù hợp và hiệu quả. Bạn cố gắng sắp xếp thời gian đưa bé đến phòng khám thú y để chụp và kiểm tra càng sớm càng tốt nhé!"}, {"ask": "Chào anh chị, Chó Lu nhà em cũng lớn rồi ạ, 4 bữa nay không biết cô ấy bị gì mà mắt mở không lên nhất là vào ban đêm cứ nheo nheo kiểu như không thấy đường. Ngày đầu tiên em phát hiện chỉ bị một bên mắt trái không mở lên, em có lấy khăn giấy lau chỗ mắt và xoa xoa nhẹ xung quanh mắt cũng đỡ đỡ thôi… 2 ngày nay thì cả hai con luôn không mở lên, buổi sáng có mở nhưng không to như bình thường. Cô ấy vẫn năng động ăn uống bình thường. Lu nhà em bị như thế thì nên làm sao đây ạ? Mong anh chị tư vấn giúp em với ạ!!!", "answer": "Chào bạn, cụ thể bé cún nhà bạn được bao nhiêu tuổi rồi? Nếu là cún già, thì bạn sẽ cần phải tìm hiểu các bài viết về chế độ chăm sóc đặc biệt dành cho chó già (trên website của Pet Mart đã có nhiều bài viết về vấn đề này). Còn nếu cún của bạn là cún con hoặc đang trưởng thành bạn có thể ra hiệu thuốc mua nước muối sinh lý NaCl 0,9% để nhỏ mắt cho bé và theo dõi trong khoảng 3 ngày. Nếu sau 3 ngày các triệu chứng giảm / đỡ hãy tiếp tục duy trì. Còn nếu không đỡ, bạn cần phải đưa bé đến thú y để kiểm tra ngay."}, {"ask": "Chào shop em cần lời khuyên và tư vấn. Nhà em có nuôi một con mèo anh lông ngắn tay cụp màu xám, em nuôi nó từ lúc mấy tháng tuổi và nó rất biết chỗ đi vệ sinh không bao giờ đi bậy. Thì nuôi được tầm gần 1 năm thì nó đòi đực và nhà em cũng đã cho nó đi nhảy, sau sinh con một thời gian thì nó bắt đầu đòi đực lại, kêu gào và bắt đầu đi vệ sinh một cách vô tội vạ, trong nhà vệ sinh, góc nhà và cả bồn rửa chén. Thì nhà em có mang nó đi thiến, đỡ được 1 thời gian thì tình trạng này lại tiếp tục tình trạng này (mỗi tội là không gào thét nữa) chỗ vệ sinh nó thì nhà em luôn dọn dẹp thường xuyên 1 lần 1 ngày. Em muốn xin lời khuyên từ bên shop và không biết có cách nào để kết thúc tình trạng này không?", "answer": "Chào bạn, hiện tại có khả năng mèo nhà mình đang bị rối loạn cảm xúc dẫn đến thay đổi các hành vi hàng ngày. Có thể vấn đề triệt sản gây ảnh hưởng 1 phần tâm lý của bé khiến cho việc bé mất kiểm soát các thói quen cũ. Để khắc phục tình trạng này, bạn có thể tham khảo các bài viết hướng dẫn mèo đi vệ sinh đúng chỗ (trên Pet Mart đã viết). Và thực hiện huấn luyện lại từ đầu bé mèo của mình trong việc đi vệ sinh. Có thể cân nhắc mua thêm các sản phẩm hỗ trợ vệ sinh khác như nước xịt hướng dẫn, khay vệ sinh..v..v"}, {"ask": "Bác sĩ ơi, bé hamster 1 tuần tuổi của em bị kiến cắn ở tay bị sưng thì không biết là nên làm gì ạ?", "answer": "Chào bạn, hamster bị kiến cắn không gây nguy hiểm hay ảnh hưởng gì bạn nhé. Cũng giống như con người, bạn chỉ cần vệ sinh vết kiến cắn bằng dung dịch sát trùng Betadine bé sẽ tự khỏi sau vài ngày."}, {"ask": "Chào shop. Mình có bé cún mới đi lạc cách đây 3 ngày và có tìm được bé lại về trong đêm. Sau khi về nhà thì bé có biểu hiện chán chường, ngủ nhiều hơn. Hồi giờ bé nhà mình ghét ngủ nệm đồ lắm mà nay thì lên nệm ngủ cuộn tròn. Ngoài giờ ăn uống ra thì bé chỉ nằm ngủ suốt thôi, trước thì bé còn chơi chạy nhảy. Ngủ đôi khi bị nằm mớ, giật mình. Ko biết là những biểu hiện này là trịu chứng của tâm lý hay là do bé còn đang hoản loạn do bị lạc ạ? Đây là lần đầu tiên bé bị lạc khỏi gia đình ạ. Mong nhận được sự hỗ trợ từ shop.", "answer": "Chào bạn, việc cún ngủ nhiều không phải là yếu tố thể hiện rằng sức khỏe của cún bất thường bạn nhé. Ngược lại, việc cún ngủ nhiều là điều hết sức bình thường. Có thể bé đã trải qua nhiều sự cố về tâm lý dẫn đến cơ thể và tinh thần mỏi mệt nên việc ngủ sẽ giúp cún hồi lại thể trạng và tinh thần. Thông thường các bé đi lạc đều sẽ có cảm giác bị sốc và sợ hãi nên việc giật mình là chuyện không lạ. Những biểu hiện về cảm xúc này sẽ dần dần tự hết khi nhận được đầy đủ sự yêu thương và chăm sóc từ gia đình. Bạn yên tâm nhé!"}, {"ask": "Chó nhà em bị sưng phù rất to ở cổ. Nhưng không thấy đau, ăn uống bình thường và sờ vào chỗ sưng cũng không thấy cứng. Chó cũng chưa có biểu hiện gì bất thường. Nhưng kích thước khối u ngày càng lớn ạ. Giờ phải làm sao ạ?", "answer": "Chào bạn trường hợp này rất tiếc Pet Mart không thể tư vấn online cho mình được. Bạn cần đưa bé đến cơ sở thú y có cung cấp dịch vụ siêu âm, chụp xquang để tiến hành kiểm tra thực tế. Dựa vào đó các bác sĩ sẽ đánh giá bệnh của bé và đề xuất phác đồ điều trị tốt nhất."}, {"ask": "Chào bác sĩ cho mình hỏi ạ mèo nhà em được 2 tháng tuổi lúc sáng bé có đứng trên tay mình và bị ngã xuống lúc ngã bé có bám vào tay mình để lại vết cào có chảy máu thì mình có nên đi tiêm không ạ. Trước đó mẹ của bé đã tiêm phòng dại rồi ạ!", "answer": "Chào bạn, mèo 2 tháng tuổi nguy cơ dại rất thấp nên bạn không cần phải tiêm nhé. Đỏ chỉ là vết cào thông thường thôi. Bạn chỉ tiêm nếu mèo cào hoặc cắn bạn là mèo hoang, hoặc mèo không biết ở đâu vô chủ có biểu hiện dại nha. Chứ còn mèo nhà nuôi thì không phải lo lắng gì bạn nhé."}, {"ask": "Chó mẹ hay nằm đè lên con thì có nên tách chó mẹ với chó con ra riêng không ạ?", "answer": "Chào bạn, bạn nên tách ngay bạn nhé, không phải nhất thiết lúc nào chó mẹ cũng phải nằm cạnh chó con (trừ lúc ngủ hoặc khi cho bú). Hoặc phải có người ở cạnh để trông hoặc giám sát nếu không chó mẹ nằm đè lên chó con làm chó con tắc thở."}, {"ask": "Em có mua thuốc nhỏ gáy bên mình và có nhỏ cho bé mèo nhà em, thì bé biểu hiện gãi nhiều hơn bình thường liệu có sao không ạ?", "answer": "Chào bạn, bạn có thể đánh giá hiệu quả của thuốc thông qua việc ve rận trên người bé rụng xuống và chết đi. Nếu trong trường hợp bé có nhiều rận bạn có thể đánh giá bằng cách này. Ngoài ra thuốc không có tác dụng phụ gây ngứa ở mèo, mình có thể kiểm tra tình dạng da của bé xem có vấn đề gì không?"}, {"ask": "Khi mua đồ cho chó mèo ở Petmart thì mình có cần mang chú chó đến cửa hàng để tư vấn mua đồ không?", "answer": "Chào bạn, để nâng cao sự trải nghiệm thực tế mình hoàn toàn có thể đưa thú cưng đến trực tiếp cửa hàng để mua sắm. Trong một vài trường hợp cụ thể như mua quần áo, chuồng, nhà, ổ đệm… thú cưng sẽ cần mặc thử, nằm thử để xem kích thước của chúng có vừa với các mẫu sản phẩm thực tế không. Ngoài ra, nếu mình chỉ mua thức ăn, sữa tắm… và các vật dụng cơ bản khác thì mình không nhất thiết phải đưa thú cưng đi lại nhiều trong thời điểm dịch bệnh Covid-19 như hiện nay."}, {"ask": "Cho em hỏi là em có nuôi 1 bé cún em không biết sao mà chân nó bị sưng tím phù lên có cách nào chữa trị không ạ?", "answer": "Chào bạn, trường hợp này Pet Mart khuyên bạn nên đưa thú cưng đến trực tiếp phòng khám thú y để kiểm tra và chụp chiếu x-quang. Từ đó sẽ có kết luận và phác đồ điều trị phù hợp nhất cho bé."}, {"ask": "Chó nhà em tầm 4 tháng tuổi, bị cắt ria mép nên nó buồn không hoạt động như trước và không ăn uống gì hơn 1 ngày, nó có ói và tiêu chảy, đưa đồ ăn thì ngậm chặt miệng không ăn uống gì ạ, giúp em với.", "answer": "Chào bạn, trường hợp này Pet Mart không chắc chắn nguyên nhân có thể đến từ việc bị cắt ria mép. Bạn nên đưa bé đến phòng khám thú y để bác sĩ đánh giá trực tiếp trường hợp này của bé nhà mình nhé!"}, {"ask": "Cho em hỏi mèo nhà em sinh con được tầm hơn 1 tháng, mèo con đã biết ăn chút ít, hôm nay sáng ra em thấy bụng mèo mẹ phần bầu sữa bị cứng như độn miếng mũ dầy vào bụng, cho em hỏi là có bị như nào không ạ, e cảm ơn!", "answer": "Chào bạn, trường hợp bé mèo nhà mình có khả năng bị viêm tuyến sữa. Bạn nên vệ sinh bằng nước muối ấm phần bầu sữa và đầu ti của mèo để đảm bảo sữa lưu thông không bị tắc. Nếu tuyến sữa bị viêm mà mèo con bú phải cũng có thể khiến cho mèo con bị ngộ độc."}, {"ask": "Petmart cho mình hỏi. Mình có chú mèo mới sinh được 5 bé. Được 3 hôm đầu thì nó để con ở yên trong ổ lúc đầu nó sinh. Mà giờ nó cứ cầm con đến chỗ khác. Mà mình sợ không an tòan nên muốn nó để con trong ổ cũ. Vậy có cách nào không?", "answer": "Chào bạn, nếu mèo mẹ có xu hướng quắp con đi chỗ khác, bạn cần xem lại vị trí ổ cũ đã hợp lý hay chưa nhé. Hợp lý ở đây bao gồm: nó có tạo ra cảm giác an toàn cho mèo mẹ không? Có riêng tư riêng biệt không? Có nhiều người đi qua đi lại không? Có nằm ở góc nhà không hay trơ vơ giữa đường đi. Bạn phân tích chỗ mà mèo quắp con đi xem chỗ đó khác gì ổ cũ, sẽ hiểu được nguyên nhân mèo mẹ quắp con đi, từ đó cải thiện ổ cũ để mèo mẹ cảm thấy yên tâm hơn."}, {"ask": "Tôi có thể bị nhiễm virus Corona viêm phổi cấp từ thú cưng của mình hoặc các động vật khác không? Nếu tôi bị bệnh do COVID-19, tôi có thể lây vi rút cho thú vật của mình không? Tôi có nên đưa thú cưng của mình đi xét nghiệm COVID-19 không? Động vật có thể mang vi rút gây COVID-19 trên da hoặc lông của chúng không?", "answer": "Chào bạn, Dựa trên thông tin hạn chế có sẵn cho đến nay, nguy cơ thú nuôi lây lan vi rút gây COVID-19 ở người được coi là thấp. Tại thời điểm này, không có bằng chứng cho thấy động vật đóng một vai trò quan trọng trong việc lây lan vi rút gây ra COVID-19. Có một số lượng nhỏ động vật trên khắp thế giới được báo cáo là bị nhiễm vi rút gây ra COVID-19, chủ yếu là sau khi tiếp xúc gần với một người có COVID-19. Cho đến khi chúng tôi tìm hiểu thêm về cách vi rút này ảnh hưởng đến động vật, hãy đối xử với thú nuôi như bạn đối xử với các thành viên trong gia đình con người để bảo vệ chúng khỏi khả năng lây nhiễm. Điều này có nghĩa là:"}, {"ask": "Chó của em bình thường khôn, nghe lời nhưng mỗi khi tắm bé trở nên rất dữ, không cho em lau người, lau lỗ tai hay đụng vào chân của bé, có thể quay qua gừ hoặc cắn. Việc vệ sinh tai cũng rất khó. Cho em hỏi làm sao để cải thiện được việc này ạ ? Không vệ sinh tai 1 thời gian dài thì có sao không ạ ?", "answer": "Chào bạn, theo kinh nghiệm của Pet Mart thì phần lớn các bé chó đều có xu hướng sợ độ cao. Khi tắm cho cún, bạn hãy thử cho bé đứng lên 1 cái bàn cao (nhớ buộc dây hoặc có những biện pháp an toàn để giữ bé trên bàn nhé). Nếu cún có xu hướng cắn chủ (cắn thật không đùa) thì bạn cũng cần phải cân nhắc về việc huấn luyện lại bé. Vì thông thường rất ít khi cún cắn lại chủ. Việc không vệ sinh tai cho cún trong thời gian dài sẽ có thể gây ra nhiều vấn đề rắc rối, ví dụ như viêm tai, thối tai. Bạn có thể cân nhắc đến phương án đưa bé đến các tiệm chăm sóc hoặc thú y để họ hỗ trợ nha!"}, {"ask": "Em có nuôi 1 em mèo từ 2014, ở nhà em vẫn cho ăn cơm rau thịt bình thường. Đến 2018 vì điều kiện gia đình em nhờ bác nuôi hộ, bác em chỉ cho mèo ăn mỗi hạt. Bây giờ em nhận mèo về cho mèo ăn hạt 1 tuần để quen chỗ mới rồi, nhưng nó không ăn cơm ạ dù có trộn với cá hay thịt. Làm thế nào để thay đôi cách ăn của mèo bây giờ ạ?", "answer": "Chào bạn, chó cũng như mèo. Nếu bạn muốn thay đổi chế độ ăn của mèo, thì cũng áp dụng theo phương pháp tương tự như sau nhé: Trong một vài ngày đầu, giữ 75% thức ăn hạt và 25% thức ăn cơm. Sau đó, chuyển dần sang thành 50/50 vài ngày tiếp theo. Tiếp đến là 25% thức ăn hạt và 75% thức ăn cơm. Rồi cuối cùng là 100% thức ăn cơm. Toàn bộ quá trình này sẽ mất khoảng thời gian là 2 tuần bạn nhé."}, {"ask": "Pet Mart ơi, sáng nay con dog nhà e đang khỏe mạnh, đột nhiên gần tối bị nôn rất nhiều lần, mà toàn nôn ra nước thôi, cái này có nguy hiểm ko ạ, và làm sao cho chó nhà e hết nôn ạ", "answer": "Chào bạn, theo như dấu hiệu mà bạn mô tả thì chú chó của bạn có thể đang gặp 1 trong 3 vấn đề sau:"}, {"ask": "Pet Mart ơi. Bé poddle nhà em 7 tháng. Em mang bé từ quê xuống hà nội, nuôi đc gần tháng thì bé thỉnh thoảng cứ hay bị nôn, nôn ra cả thức ăn. Thỉnh thoảng bọt trắng, bọt vàng… đi ỉa bình thường, cỏn có hiện tượng táo bón… bé chơi hoạt bát như thường (mới tẩy giun) là bị sao ạ?", "answer": "Chào bạn, chó bị nôn ra bọt trắng là các biểu hiện liên quan đến có giun (bạn kiểm tra lại thời gian tẩy giun cho bé), viêm phế quản, viêm phổi. Còn nôn ra bọt vàng thì là hệ tiêu hóa đang bị tổn thương hoặc bị viêm đường tiêu hóa. Bạn cần theo dõi, sắp xếp lại khung thời gian ăn uống của bé đúng giờ và đầy đủ để hạn chế những hiện tượng nêu trên."}, {"ask": "Pet Mart ơi chó em mới đẻ mà chó con trên bụng nổi hột nhỏ nhỏ xong khô thì đen lại. Chó con nhà e bị sao ạ làm sao để hết ạ.", "answer": "Chào bạn, các nốt nhỏ nhỏ khô đen lại khả năng cao là do ve rận / bọ chét cắn để lại các nốt đó bạn nhé. Bạn kiểm tra xem bé nhà minh có ve rận không? Trong trường hợp nếu không có ve rận, khi tắm cho bé, bạn cần sấy khô 100% lông của bé để tránh các vấn đề viêm da bạn nhé."}, {"ask": "E có nuôi 2 bé mèo anh hơn 5 tháng tuổi nhưng 2 bé hay bị hắt hơi và lâu lâu lại bị khịt khịt giống như kiểu sắp nôn (một trong hai bé có nôn một lần). Còn nữa là một bé bị cát sát móng bị chảy một ít máu thì cần làm gì ạ?", "answer": "Chào bạn, Pet Mart phản hồi câu hỏi sau của bạn trước nhé. Đối với việc bé bị cắt móng sát tủy chảy máu, nếu vết thương đã khô rồi thì bạn không cần làm gì cả, vết thương như vậy thường không nghiêm trọng. Còn nếu vẫn rỉ máu, bạn mua thuốc kháng sinh con nhộng Amoxicillin vặn ra lấy bột thuốc bên trong rắc vào vết thương để sát trùng và tránh nhiễm khuẩn là được. Còn trường hợp hắt hơi sổ mũi sắp nôn là hiện tượng có khả năng là cảm lạnh nhẹ, bạn nên giữ ấm cho bé. Nếu có biểu hiện nặng hơn cần đưa ra phòng khám thú y để truyền nước hoặc tiêm kháng sinh. Chúc bé của bạn mau khỏe mạnh."}, {"ask": "Bác sĩ ơi con mèo nhà con nó mới được 23 ngày tuổi nó bị tiêu chảy hay bị gì con không biết nữa con phải làm sao ạ", "answer": "Chào bạn, nếu bé mèo 23 ngày tuổi bị tiêu chảy. Bạn cần kiểm tra lại đầu vú của mèo mẹ và vệ sinh sạch sẽ đầu vú bằng nước muối sinh lý hàng ngày tránh việc vi khuẩn bám trên đầu vú mèo mẹ có thể khiến cho mèo con bị tiêu chảy. Ngoài ra, nếu bạn đã cho mèo con uống sữa ngoài, bạn cần mua thêm men tiêu hóa (có thể tìm hiểu men Enterogermina rất tốt) và pha cùng với sữa cho mèo con uống để không bị tiêu chảy. Lưu ý: sữa nên là sữa tươi không đường, và không nên cho mèo con uống sữa bột của trẻ em hoặc sữa đặc."}, {"ask": "Cho em hỏi Pet Mart có bán vật nuôi không ạ hay chỉ bán dụng cụ, thức ăn cho chó mèo không thôi?", "answer": "Chào bạn, hiện tại Pet Mart chỉ bán các đồ dùng, thức ăn cho chó mèo. Ngoài ra cung cấp các dịch vụ chăm sóc, cắt tỉa lông, trông giữ chứ không bán vật nuôi sống. Cảm ơn bạn!"}, {"ask": "Mình có chó cái đang đợt động dục mà để xổng mất để nó quan hệ với chó đực tầm 30s thì mình ngăn lại vậy thì có tỉ lệ dính bầu không ạ?", "answer": "Chào bạn, 30 giây thì khả năng giao phối thành công rất thấp bạn nhé. Quan trọng là thời điểm mà bạn phát hiện ra, thì 2 bé chó đã quay mông dính bộ phận sinh dục vào nhau chưa? Hay chỉ đang đu người lên thôi? Và bạn có chắc khoảng thời gian đó là 30 giây không?"}, {"ask": "Bác sĩ ơi cho em hỏi mèo nhà em hôm qua đẻ một con xong nó không đẻ nữa bụng vẫn còn to ạ đẻ xong ăn uống vẫn bình thường ạ có phải nó đẻ sót con không ạ?", "answer": "Chào bạn, có nguy cơ là vẫn còn sót con bạn nhé. Nếu để quá sau 6 tiếng mà vẫn không đẻ cần phải tiêm thuốc kích đẻ, nếu không thai sẽ chết lưu nguy hiểm cho mèo mẹ nha bạn."}, {"ask": "Chó nhà ngoại em ( đến tháng 09/2020 năm nay tròn 9 tuổi ) đột nhiên vài hôm nay thở khò khè, hổn hển và kêu rên ư ử, lưỡi thè ra ( không chảy dãi ). Thân bé run lên khi thở và kêu, màu lưỡi vẫn đậm nhưng nướu lại nhạt màu. Bé ăn uống vẫn bình thường và không hề chán ăn. Vài hôm nay thời tiết khá nóng nên em sợ bé bị sốc nhiệt ( đến cuối tuần em mới về ngoại nên mới biết ) và đã cho bé uống nước. Bé uống rất nhiều nhưng vẫn giữ nguyên tình trạng như trên và bé từ chối uống tiếp. Khi sủa, tiếng bé khàn hơn hẳn. Tuy vậy, bé vẫn phản xạ rất tốt. Vẫn mừng người và chạy đến khi được gọi, phản ứng cơ thể nhanh nhạy. Cho em hỏi bé bị gì ạ? Tình trạng đã kéo dài vài ngày, mong bác sĩ trả lời sớm ạ. Em cảm ơn.", "answer": "Chào bạn, thật sự với những triệu chứng trên rất khó để đánh giá. Thông thường người nuôi sẽ cảm nhận và đánh giá chủ yếu trên những khía cạnh: tinh thần có hoạt bát vui vẻ không, ăn uống vẫn ổn chứ, nhìn phân đi ra có khuôn và màu nâu không, có bị tiêu chảy không, mắt mũi có gèn xanh hoặc vàng không? Nếu không thấy những biểu hiện đó, thì có thể nó chỉ là những dấu hiệu ở tuổi già của chó. Bạn có thể tham khảo thêm bài viết này để có thêm những kinh nghiệm chăm sóc chó già 1 cách tốt nhất: Những điều cần biết khi nuôi chó già nhiều tuổi"}, {"ask": "Mèo nhà mình khoảng 3 tháng tuổi , nó hay cắn vào mền của mình rồi làm động tác nhào bột, nhưng kỳ lạ là nó thực hiện động tác như đang giao phối với con cái vậy, nó để lộ bộ phận sinh dục ra ngoài, ko biết mèo mình đã đủ tuổi đi triệt sản chưa ạ, cám ơn", "answer": "Chào bạn, hiện tại nhào bột ở mèo là hành vi hoàn toàn bình thường bạn nhé. Tuy nhiên đúng như bạn nói, nó là biểu hiện của tìm cái khi bộ phận sinh dục lòi ra. Đối với mèo, nên triệt sản càng sớm càng tốt bạn nhé. Chứ không nên để khi trưởng thành hoặc quá già."}, {"ask": "Petmart ơi cho em hỏi chó nhà em ăn phải thuốc diệt chuột. Nôn ra chất lỏng màu xanh. Sau mấy ngày tiêm thuốc bổ rồi mà nó ko có tiến triển ngược lại ngày càng tồi đi. Bây giờ chó nhà em đang khó thở nữa ạ. Xin cho em lời khuyên với ạ.", "answer": "Chào bạn, trường hợp này rất nghiêm trọng. Bạn cần phải cho cún đến phòng khám thú y uy tín để có phác đồ điều trị khẩn trương. Bạn có thể tìm hiểu thêm bài viết này: Cách cấp cứu khi chó bị ngộ độc "}, {"ask": "Cún con nhà em được vài ngày tuổi do mất mẹ nên em phải chăm sóc. Không biết vì sao mà 2 hôm nay mắt cún bị sưng đỏ và có mủ. Có cách nào trị khỏi không ạ. Em sợ sau này mắt bé không mở ra đc.", "answer": "Chào bạn, bạn có thể ra hiệu thuốc mua nước nhỏ mắt muối sinh lý cho trẻ em để nhỏ cho bé. Tuy nhiên, nếu mắt bé có mủ và sưng đỏ khả năng là viêm mắt rồi chứ không phải dị ứng thông thường. Bạn có thể qua Pet Mart mua thuốc trị đau mắt cho bé và nhỏ sớm càng tốt để điều trị triệt để."}, {"ask": "Chú chó nhà mình đc tầm 5 tháng tuổi, tuần trước bé bỗng nôn ra bọt trắng, nôn khá nhiều tầm 1 tiếng thì hết, bé chép miệng là cứ ra bọt trắng .. không biết đó đó là dấu hiệu bệnh gì, có nguy hiểm không ạ?? Em cảm ơn", "answer": "Chào bạn, chó nôn ra bọt trắng là biểu hiện thường thấy ở 3 bệnh: 1 là chưa tẩy giun, 2 là bị cảm lạnh/viêm phế quản, 3 là 1 dạng bệnh tuyến miệng. Bạn cần phân biệt rõ là miệng chảy nước dãi màu trắng nhớt nhớt, hay là nôn ọe ói ra bọt trắng? Nếu nôn ọe ói ra bọt trắng thì thường là vấn đề số 1 và số 2. Nếu bị cảm lạnh sẽ kèm triệu chứng như mắc trong cổ họng, ho khạc, người nóng sốt. Còn nếu không có biểu hiện đó, thì chắc chắn là vấn đề số 1. Bạn sẽ phải check lại thời gian mà bạn tẩy giun cho cún gần đây nhất là bao nhiêu lâu? Thông thường nên là 6 tháng đến 1 năm phải cho uống thuốc tẩy giun 1 lần."}, {"ask": "Chào petmart! Cho em hỏi là mình có thể nuôi nhiều giống chó khác giới tính ở chung với nhau không? Nuôi chó, mèo, khỉ ở chung với nhau không? Với lại, cho em hỏi là mình có vấn cho khỉ không? Nếu có thì cho em hỏi khỉ từ nhỏ đến lớn có cần tiêm phòng bệnh gì không? Cảm ơn!", "answer": "Chào bạn, nuôi chó mèo khỉ ở chung với nhau không có vấn đề gì bạn nha. Bạn chỉ cần chú ý cùng giống với nhau thì nên có kế hoạch tách nhau khi chó cái hoặc mèo cái đến ngày động dục, tránh có thai và đẻ con ngoài ý muốn. Đối với khỉ thì không được coi là thú nuôi cảnh, nên hiện tại rất ít nơi hỗ trợ tiêm phòng cho khỉ."}, {"ask": "Em có nuôi một bé cún Cocker lai Poodle (Cockapoo) được 10 tháng tuổi rồi ạ. Bé nhà em khoảng đợt trước khi dịch Covid thì bé hay xích vì không ai ở nhà, nhưng đợt nghỉ dịch này đc nghỉ nên được thả ra đến giờ ăn cơm thì bé hay nhảy lên xin ăn nên mọi người hay cho bé ăn vặt thịt cá ở trên mâm, lâu dần thì cho cơm thịt trong khay bé không ăn nữa. Mấy hôm nay em lại thử xích bé với khay đồ ăn ở cạnh nhưng bé cũng không động đến. Sáng thì mẹ đổ hạt có hôm ăn hôm không ăn. Cho em hỏi tư vấn về nguyên nhân và cách khắc phục được không ạ?", "answer": "Chào bạn, có rất nhiều nguyên nhân khiến cún bỏ ăn. Tuy nhiên, bình thường hay nguy hiểm thì cần phải nhìn vào thể trạng thực tế của cún. Nếu cún không ăn, ít ăn hoặc biếng ăn mà trạng thái sức khỏe vẫn bình thường, vẫn khỏe mạnh, vẫn chạy nhảy vui vẻ với chủ thì không có vấn đề gì. Có thể đơn giản chỉ là thay đổi tâm sinh lý thông thường. Nhiều trường hợp cún đến thời kỳ rụng lông, thay lông cũng có dấu hiệu bỏ ăn do thay đổi hóc môn trong cơ thể. Nếu bạn thấy cún có những dấu hiệu mệt mỏi dài ngày, ủ rũ thì cần phải đưa đến thú y để kiểm tra sớm để có phác đồ chữa trị kịp thời."}, {"ask": "Cho mình hỏi mèo nhà mình có dấu hiệu bỏ ăn, lông xù không được mượt và ngủ nhiều, dấu hiệu mệt mỏi. Xin hỏi là bé bị bệnh gì và cách chữa như thế nào ạ. Mình cảm ơn.", "answer": "Chào bạn, dấu hiệu như thế không rõ ràng lắm, vì có rất nhiều nguyên nhân có thể khiến mèo mệt mỏi bỏ ăn. Để cẩn thận bạn nên cho bé đến phòng khám thú y để truyền dịch và kiểm tra thực tế. Ngoài ra, chú ý vấn đề tiêm phòng cho mèo bạn nhé!"}, {"ask": "Pet Mart ơi mèo nhà em bị nhiễm khuẩn chlamydia thì cho uống thuốc gì và liều dùng như thế nào ạ?", "answer": "Chào bạn, bạn có thể tham khảo bài viết này: Các nhận biết các bệnh nguy hiểm ở mèo để tìm được câu trả lời cho vấn đề trên. Cảm ơn bạn."}, {"ask": "Pet Mart ơi, chó nhà mình bị sữa tắm cho chó vào mắt bây giờ chỉ có 1 bên mở được thì phải làm sao ạ?", "answer": "Hi Linh, bạn không phải lo lắng quá nhé, trường hợp này không hiếm gặp trong cuộc sống hàng ngày của người nuôi thú cưng. Bạn ra hiệu thuốc mua nước nhỏ mắt Natriclorid 0.9% rồi cứ nhỏ vào mắt cún 1 ngày 3 lần. Sau khoảng nhanh thì 2 ngày, mà chậm thì 4,5 ngày mắt bé sẽ dần dần hết. Thật ra bạn để nguyên cũng hết, nhưng cẩn thận hơn vẫn nên tra nước nhỏ mắt nha."}, {"ask": "Bạn ơi , mình có nhu cầu mua 1 bé mèo ALN giống cái giá 6-8 triệu . Mình muốn mua về để mèo đẻ và bán ( bởi vì mèo ALN có giá trị cao ) , nhưng mình không muốn mua thêm 1 bé mèo ALN giống đực bởi vì mình không đủ tiền và không có khả năng nuôi dưỡng thêm 1 bé mèo , vậy nếu mình muốn bé mèo ALN giống cái của mình được đẻ thêm 1 bầy mèo ALN để bán thì mình cần đến các trại phối giống chó mèo để phối giống đúng không ạ ???", "answer": "Nếu bạn muốn phối giống chó mèo thì bạn có thể đến các trại phối giống nha. Ngoài ra còn có một số cửa hàng bán chó lớn và uy tín cũng có thể cho phối giống. Các bé đực ở cửa hàng phối giống uy tín thường rất khỏe mạnh và không bệnh tật gì nên bạn không phải lo. (Nếu bạn đến nơi uy tín thôi, còn các cửa hàng ko tên tuổi thì mình không chắc). Đến đó họ sẽ tư vấn cho bạn nên phối màu như thế nào, bạn có thể chọn màu phối tùy thích nữa. Giá dao động khoảng 1-2 triệu nhé. Giá còn phụ thuộc vào màu lông, zen của từng bé mèo đực nên có thể đắt hay rẻ hơn nha bạn. Bạn có thể lên google tìm hiểu thêm nhé."}, {"ask": "Cháu lỡ cho cún con uống sữa, giờ cún bị tiêu chảy thì có làm sao không ạ?", "answer": "Chào bạn, ngay bây giờ bạn ra hiệu thuốc mua men tiêu hóa có tên là Enterogermina dạng ống, bơm thẳng hết 1 ống vào miệng của cún bạn nhé. Đến sáng mai trước khi ăn, bạn bơm thêm 1 ống nữa. Và bữa tối trước khi ăn bơm thêm 1 ống nữa. Enterogermina sẽ giúp cải thiện lại chức năng tiêu hóa của cún và cầm tiêu chảy an toàn nhất. Lần sau nếu bạn muốn cho cún uống sữa lưu ý: 1) chỉ nên cho uống sữa tươi không đường, 2) pha thêm 1 ống men tiêu hóa Enterogermina vào với sữa cho cún uống, 3) chỉ cho uống sau khi đã ăn bữa chính, không nên cho uống khi đói."}, {"ask": "Chó của mình đêm cào lồng thoát ra nghịch ngợm rồi gãy chân bây giờ mình không có sẵn thanh gỗ nên sơ cứu như thế nào để hết đêm nay chó được an toàn ạ", "answer": "Chào bạn, nếu cún bị gãy chân trước tiên bạn cần phải có nẹp để giữ cố định chân của cún. Nếu được tốt nhất nên cho cún đến thú y để bó bột kịp thời tránh việc tác động có thể gây ảnh hưởng hoặc dị tật sau này."}, {"ask": "Chó nhà em được 3 năm tuổi, 2 hôm nay em nó bị tiêu chảy khoảng 3 4 lần 1 ngày, em không nôn ói, phân lỏng màu vàng có lẫn ít nhầy thì có thể bị gì ạ. Mong các bác sĩ tư vấn.", "answer": "Chào bạn, cún được 3 tuổi thì về cơ bản sức đề kháng vẫn tốt. Nếu có dấu hiệu tiêu chảy cần phải xem lại khẩu phần ăn của cún, bạn có cho cún ăn món gì lạ không? Nó có thể khiến cho cún bị rối loạn tiêu hóa. Hoặc 1 yếu tố khác, bạn cần xem lại đã bao lâu rồi bạn chưa tẩy giun cho cún? Có rất nhiều lý do khiến cún bị tiêu chảy. Bạn cần phải xác minh thật rõ nguồn gốc vấn đề thì mới có cách điều trị tuyệt đối nhất."}, {"ask": "Pet Mart ơi, ở bên bạn có spa cho chuột không?", "answer": "Hi bạn, hiện tại Pet Mart chưa cung cấp dịch vụ spa cho chuột nha bạn!"}, {"ask": "Hi team of Pet Mart, Hope this message finds you well , this is Bale from Purrpy. We are vendor of pet carriers/ pet backpack from China. Could you please help to advise the mailbox of your purchasing department? We will recommend our top rated product for them evaluation. Thank you!", "answer": "Hello Bale, please email us to: [email protected]. Thanks"}, {"ask": "Cửa hàng có sản phẩm trị cao răng cho chó mèo tại nhà hông ạ ?", "answer": "Em chào bác sĩ. Bác sĩ ơi, chó nhà em được hơn 2 tháng 1 tẹo, em nhận nuôi bé ấy từ chủ cũ lúc 50 ngày tuổi và bé ấy đã tiêm phòng 2 mũi lần 1 rồi. Về nhà em được hơn tuần bé bắt đầu đi ngoài phân lỏng,màu xanh nâu nhưng bé vẫn rất năng động, ăn vẫn bình thường. giờ em phải làm sao đây bác sĩ?? 4 ngày nữa là đến ngày tiêm phòng lần 2 rồi ạ."}, {"ask": "Bình xịt hantox có độc cho mèo không ạ? Có nên xịt toàn thân mèo không bác sĩ?", "answer": "Em chào bác sĩ. Bác sĩ ơi chó con nhà em nó bì gà đá ý bác sĩ . Rồi giờ em nó cứ buồn buồn ra , không chơi đùa mà chỉ nằm một chổ thôi. Chỉ khi ăn nó mới đi lại chổ ăn thôi. Còn lại thì nó cứ buồn nằm một chỗ thôi ạ giờ em phải làm sao mới được đây ạ??"}, {"ask": "Cho mình hỏi có thể tiêm ngừa trước 1 ngày so với ngày bác sĩ đã hẹn không?", "answer": "Được nha bạn, sớm 1 ngày không có vấn đề gì hết."}]