[[{"ask": "Bé cún nhà em không hiểu sao chiều vẫn bình thường nhưng sáng ngủ dậy lại bị sưng 1 bên mặt, mọi khi thì năng động lắm giờ lầm lì, ít hoạt động và không chịu ăn, em tính đưa bé đi khám nhưng nhà lại bảo quan sát 1-2 ngày. Nhờ Pet Mart tư vấn giải pháp được không ạ?"}, {"answer": "Chào bạn theo như thông tin bạn miêu tả, thì khả năng bé chó nhà mình đã bị dị ứng 1 cái gì đó khiến cho mặt bị phù nề. Trường hợp này thì Pet Mart không thể tư vấn online cho bạn được, bạn nên đưa bé đi thú y để bác sĩ kiểm tra trực tiếp sẽ đánh giá được chính xác vấn đề của bé. Hoặc bạn có thể tham khảo thêm bài viết này: https://www.petmart.vn/trieu-chung-benh-di-ung-o-cho-va-cach-dieu-tri 13 triệu chứng bệnh dị ứng ở chó và cách điều trị"}, {"ask": "Cho em hỏi luôn với ạ. Chuyện là bé mèo nhà em ban đêm ngày hôm kia bỗng dưng nôn 2,3 lần (hôm sau là hết nôn) nhưng sáng ra em thấy tay bé sưng to lên bất thường, theo dõi được 1 ngày thì thấy nó vẫn sưng và còn thêm chảy mủ với khó di chuyển hơn, tay có mùi hôi. Bé mèo nhà e bị gì vậy ạ Mong đội ngũ petmart giúp đỡ em với ạ. Em cảm ơn"}], [{"ask": "Tôi mới mua chú chó được hơn hai tháng tuổi mới tiêm phòng 15/7/2020. Xin hỏi bây giờ đã tắm cho bé được chưa vì thấy nó có rất nhiều những vẩy da rụng ở lông, ngứa gãi suốt ngày."}, {"answer": "Chào bạn, bạn hoàn toàn có thể tắm cho bé được rồi bạn nhé. Chỉ cần đảm bảo sau khi tắm, bạn sấy thật khô lông của bé. Nhớ phủ 1 lớp phấn rôm (babyjohnson) sau khi sấy khô lên bề mặt da lông của bé sẽ giúp hút ẩm các lỗ chân lông, và vấn đề vảy gàu rụng lông sẽ được xử lý."}, {"ask": "Mình vừa qua Pet Mart hỏi các em ở đấy thì các em bảo mũi tiêm đầu nên kiêng nước nên mua lọ xịt khô mà về lau người sấy khô rồi vẫn thấy bé liếm lông không biết có bị sao không?"}, {"answer": "Nếu bé mới tiêm 1 mũi, thì Pet Mart khuyên bạn nên tắm cho bé tại nhà. Trường hợp nếu mình chưa có kinh nghiệm tắm nước + sấy khô thì mình có thể sử dụng bọt tắm khô mà nhân viên đã tư vấn. Sản phẩm có thể bôi trực tiếp lên lông của bé mà không cần thiết phải sấy lại, có thể để tự khô. Bé liếm vô cũng không ảnh hưởng gì đến sức khỏe bạn nhé, vì tính chất sữa tắm khô hoàn toàn dịu nhẹ và không gây ngộ độc. Còn về vấn đề trị nấm vảy gàu thì sản phẩm tắm khô không thể trị vảy gàu được, chỉ giúp sạch lông và hạn chế mùi hôi. Nên Pet Mart sẽ tư vấn cho bạn 1 phác đồ có thể giải quyết được ngay vấn đề này, bạn ra hiệu thuốc của người mua betadine sát trùng chai màu vàng. Sau đó bạn về pha loãng với nước rồi tắm cho bé. Betadine sẽ có tác dụng sát trùng các vi khuẩn gây nấm trên cơ thể. Bạn cũng lưu ý, chỉ nên tắm cho bé vào buổi sáng hoặc chiều mát tránh cảm lạnh. Tắm xong sấy thật khô các lỗ chân lông, phủ phấn rôm lên cơ thể. Sau khi tắm xong không bật quạt hoặc bật điều hòa. Khi nào bé được trên 2 tháng và đã tiêm đủ 2 mũi vacxin, bạn có thể tham khảo sử dụng dịch vụ tắm spa của Pet Mart. Pet Mart cũng có các gói trị nấm để xử lý dứt điểm vấn đề này."}], [{"ask": "Em có nuôi 1 bé poodle được hơn 3 tháng! Thời gian đầu em có hơi khắt khe vs bé nên giờ bé có vẻ hơi sợ em và không nghe khi em kêu!! Giờ em phải làm sao ạ? Pet Mart chỉ giúp em với ạ!"}, {"answer": "Hi bạn, bạn có thể cải thiện vấn đề này bằng cách dắt bé đi dạo nhiều hơn. Và mua các gói bánh thưởng, snack dành riêng cho chó để cải thiện mối quan hệ của bạn với Cún. Tại Pet Mart có rất nhiều các sản phẩm bánh thưởng mà cún rất thích ăn. Bạn có thể ghé qua mua thử 1 vài gói nha!"}, {"ask": "Cho em hỏi bé cún nhà em bị nổi mấy mụn dưới phần cổ mà mấy mụn đó bị bể thì có phần thịt đỏ hơi sưng gần đây bé bị biếng ăn và mắt bé hơi đỏ nữa. Có dẫn bé đi khám rồi mà chưa biết bị gì người ta cho thuốc ghẻ uống rồi vài bữa nữa xem có hết ko nếu ko thì xét nghiệm carré. Em ko biết có nghiêm trọng ko mong petmart giúp em!"}], [{"ask": "Bé cún nhà e ra đường bị một con chó to hơn cắn mà e không ngăn kịp ạ, cún bị xước và trên người có 5,6 nốt răng, dưới bụng xuất hiện một cục mềm mềm màu đen nấm tấm, bé không chịu ăn và chỉ nằm một chỗ. Nhà e xa chỗ khám thú y nên chưa đưa đi chữa ngay được, chỉ e cách với ạ!"}, {"answer": "Cho e hỏi ạ? Chó con nhà e được 45 ngày tuổi đã có thể đi chích ngừa chưa ạ? Và nếu chích ngừa có xảy ra nguy hiểm gì đến bé cún không ạ?"}, {"ask": "Chào bạn, bạn tham khảo lịch tiêm phòng cho chó thông qua bài viết này nhé!"}], [{"ask": "Cho em hỏi, chó nhà em có bé chó lần này là lần 2 rồi, mà lần đầu tiên thì nó bị thiếu canxi thở gấp vs tự cắn lưỡi nhưng e chữa kịp. Nhưng giờ lần này nó vẫn bị thì có cách nào trị hay có cho nó uống thuốc gì không ạ, chó nhà em chưa đẻ vẫn còn mang thai."}, {"answer": "Chào bạn, đây là tình trạng thiếu canxi huyết ở chó mẹ. Bạn cần phải bổ sung chế độ dinh dưỡng nhiều canxi, sữa cho chó mẹ sớm nhé. Nếu không khi đẻ mà thiếu canxi huyết rất nguy hiểm. Ngoài ra, bạn có thể mua sẵn các ống canxi để sẵn trong tủ lạnh. Khi nào chó mẹ có biểu hiện co giật thiếu canxi cần tiêm ngay để hồi phục. Bạn tham khảo thêm bài viết này nhé: Sơ cứu chó bị tụt canxi và sốt giật canxi ở chó mẹ"}, {"ask": "Mèo nhà em được một tuổi r ạ, en cho bé ăn hạt nhiều quá thành ra quen vì kinh tế k cho phép nên giờ em đổi cho bé ăn cơm, mà bé nhất quyết k chịu ăn, em cứ mặc bé để lúc đói bé ăn mà bé nhịn liền cả một ngày ạ, cho hạt thì lại nhai rau ráu mà cơm nhất quyết k ăn, có cách nào giải quyết được k ạ :(("}], [{"ask": "Bé nhà em là giống phốc lai ta, dạo gần đây thời tiết nắng bé bị ngứa và đóng vẩy. Cho mình hỏi cún nhà mình bị ngứa, gãi và nhằn lông nhiều khiến da bị chảy máu. Vậy đây có phải bệnh dị ứng không ạ?"}, {"answer": "E có nuôi bé phốc lai.bé đc 60 ngày tuổi. Hôm nay bé bị đi phân lỏng, ra cả giun., bữa tối bé bỏ bữa ko chịu ăn. BS tư vấn giúp e với ak"}, {"ask": "Bé phốc lai nhà bạn cần phải tẩy giun ngay từ bé để tránh hiện tượng trên!"}], [{"ask": "Chó nhà mình là chó cảnh nó bị ngứa gãi xước hết. Người hơi sưng mông và đỏ hết mông sau khi cắt trụi lông thành sư tử phải làm sao đây?"}, {"answer": "Chào bạn, đây không phải tình trạng hiếm gặp đối với người nuôi chó. Đặc biệt là những người nuôi có xu hướng tự tắm cho chó ở nhà. Bạn cần xem xét lại quá trình tắm cho cún của mình, sau khi tắm xong bạn có lau khô người cho cún không, sau khi lau khô bạn có sấy lại để khô 100% lông và da của cún không? Hay để cho cún tự khô? Rất nhiều người nuôi chó đều gặp phải vấn đề viêm da nặng như vậy ở thú cưng bởi vì cách tắm và chăm sóc chưa đúng. Trường hợp này bạn nên cạo hết lông của bé, tắm lại bằng nước chè xanh, sau đó phải sấy thật khô."}, {"ask": "Nhà e có 3 con chó tầm 2 tháng, 1 con chết nghi nhiễm care, 2 con còn lại giờ nên làm sao đây? Mình nghe nói giờ tim vacxin thì muộn rồi nên tim kháng sinh hay huyết thanh không ạ, mình ở tỉnh lẽ không đi bác sĩ được."}], [{"ask": "Cún con nhà mình đi ị ra máu, vì không có thời gian nên đưa bé đến phòng khám thú y gần nhà, chích thuốc đã đủ liều rồi nhưng bé vẫn ị ra máu và đến đợt chích cuồi cùng thì bé về nhà lại kêu đau cả buổi thì giờ mình phải làm sao ạ?"}, {"answer": "Chào bạn, cún con bị đi ra máu là hiện tượng rất nguy hiểm nếu cún con của bạn dưới 5 tháng tuổi. Bạn có thể tìm hiểu 2 căn bệnh này có thể là nguyên nhân khiến cho cún bị đi ra máu: Bệnh Parvo ở chó và Bệnh care ở chó . Bạn cũng cần tìm hiểu kỹ xem bác sĩ thú y chích thuốc gì cho bé trong suốt thời gian đó? Chích thuốc hay là tiêm truyền dịch (để nâng cao đề kháng)? Vì nếu chỉ là tiêm truyền dịch thì nó chỉ để kéo dài nguồn sống (nếu cún đã bị 1 trong 2 bệnh trên) chứ không có tác dụng chữa trị."}, {"ask": "shop ơi bé nhà mình là chó con 5 tháng , mình muốn tiêm phòng cho bé . vậy tự tiêm ở nhà có được không ? nếu được thì phải mua những thuốc gì ? tiêm xong có phải kiêng không ?"}], [{"ask": "Chó con nhà mình nghịch nên cắn cục pin, rồi nó bị sưng mặt, ói mấy lần vậy có bị làm sao không ạ? Có cách nào chữa trị không ạ hay vài ngày nó hết ạ?"}, {"answer": "Chào bạn, việc cún cắn cục pin không phải lý do khiến mặt cún bị sưng. Có thể do 1 yếu tố nào khác. Chỉ sợ nguy hiểm nhất là cún nuốt các chất vỡ ra ở trong cục pin có thể khiến cún ngộ độc. Bạn nên theo dõi thêm tình trạng của bé. Nếu thấy có những biểu hiện bất thường nên cho đi khám ngay."}, {"ask": "Cho em hỏi con cho nhà em nó bị ngộ độc chocolate, mà phát hiện muộn, giờ nó vừa bị tiêu chảy vừa không chịu ăn uống gì, có cách nào cứu nó không ạ, chó nhà em còn nhỏ?"}, {"answer": "Chào Hoa, bạn tham khảo bài viết này nhé: https://www.petmart.vn/phai-lam-gi-khi-lo-cho-cho-an-socola-chocolate"}]]